eur_to_usdt = 1 / window.eur_to_usd_original * 0.982  // Прибавляем наценку к EUR/USD
eur_to_rub = window.eur_to_rub_original * 1.01 * 1.017 * 1.011 * 1.005  //  Прибавляем наценку к EUR/RUB


// Коэффициенты Евро → Рубль
rub1 = 1.05  // До 500
rub2 = 1.048  // 500-1000
rub3 = 1.045  // 1К-2К
rub4 = 1.04  // 2К-5К
rub5 = 1.037  // 5К-10К
rub6 = 1.035  // 10К-20К
rub7 = 1.033  // 20К-30К
rub8 = 1.031  // 30К-40К
rub9 = 1.029  // 50К-60К
rub10 = 1.027  // 60К-70К
rub11 = 1.025  // 70К+

// Коэффициенты Евро → USDT
usdt1 = 0.95  // До 500
usdt2 = 0.952  // 500-1000
usdt3 = 0.955  // 1К-2К
usdt4 = 0.96  // 2К-5К
usdt5 = 0.963  // 5К-10К
usdt6 = 0.965  // 10К-20К
usdt7 = 0.967  // 20К-30К
usdt8 = 0.969  // 30К-40К
usdt9 = 0.971  // 50К-60К
usdt10 = 0.973  // 60К-70К
usdt11 = 0.975  // 70К+
