eur_to_usdt = 1 / window.eur_to_usd_original * 0.993  // Прибавляем наценку к EUR/USD
eur_to_rub = window.eur_to_rub_original * 1.022  //  Прибавляем наценку к EUR/RUB


// Коэффициенты Евро → Рубль
rub1 = 1.045  // До 500
rub2 = 1.038  // 500-1000
rub3 = 1.033  // 1К-2К
rub4 = 1.031  // 2К-5К
rub5 = 1.028  // 5К-10К
rub6 = 1.027  // 10К-20К
rub7 = 1.026  // 20К-30К
rub8 = 1.024  // 30К-40К
rub9 = 1.023  // 50К-60К
rub10 = 1.022  // 60К-70К
rub11 = 1.02  // 70К+

// Коэффициенты Евро → USDT
usdt1 = 0.955  // До 500
usdt2 = 0.965  // 500-1000
usdt3 = 0.97  // 1К-2К
usdt4 = 0.971  // 2К-5К
usdt5 = 0.973  // 5К-10К
usdt6 = 0.974  // 10К-20К
usdt7 = 0.975  // 20К-30К
usdt8 = 0.977  // 30К-40К
usdt9 = 0.978  // 50К-60К
usdt10 = 0.979  // 60К-70К
usdt11 = 0.981  // 70К+
